[
  {
    "name": "Kelsie Lee",
    "time": "Tue, Apr 30, 2:52 PM",
    "content": "Hello Ms Sydnie. Its Katina Gurley - i took your 4 week course in New Orleans last year. Today i sat fear aside & too",
    "fullContent": "Hello Ms Sydnie. Its Katina Gurley - i took your 4 week course in New Orleans last year. Today i sat fear aside & took the exam. I PASSED!!! Thank you for your dedication & hardwork.\nWhat can i expect from here?"
  },
  {
    "name": "Amber",
    "time": "Fri, Oct 26, 3:21PM",
    "content": "Hey this is amber I took one of youpteb classes I finally passed the testtoday for the third time Imao justwanted to",
    "fullContent": "Hey this is amber I took one of youpteb classes I finally passed the testtoday for the third time Imao justwanted to say thanks for all your help!"
  },
  {
    "name": "Jasmine McCathen",
    "time": "Fri, Oct 5, 2018",
    "content": "Just wanted to thank you for everything i passed my test Jasmine McCathen\n\nCan I be coltried in tWo different stale",
    "fullContent": "Just wanted to thank you for everything i passed my test Jasmine McCathen\n\nCan I be coltried in tWo different stales? I'm moving next year but i wöllt to get everything together now Jasimine MeCathen sydnie"
  },
  {
    "phone": "(936) 572-XXXX",
    "time": "12:29PM",
    "content": "I passed!!!!",
    "fullContent": "I passed!!!!"
  }, {
    "name": "Yannie Lioneishan",
    "time": "11:39PM",
    "content": "Hi, sorry for the late message BUT I us ran across our old messages and lust want to say THANK YOU so much. With your",
    "fullContent": "Hi, sorry for the late message BUT I us ran across our old messages and lust want to say THANK YOU so much. With your testing materials for the pharmacy technician test the first tome I scored 1389 out of 1400 only bcs I'm enrolled full time in a university and had to study for other things. Within 3 months I've studied your materials more & scores wav over the passing score of 1400, I was even 1500. Although, I couldn't attend your classes. so managed to pass. Thank you again, there aren't many people like you in this world who's willing to help others; well like US... lol I've passed your study guide down to one of my pharmacy technician trainees and hopefully she'll pass on the first time; so far she says she's understanding."
  }
]
